let goals = [
        {
            id: 1,
            goal: 'تقديم دعم قانوني متخصص'
        },
        {
            id: 2,
            goal: 'حماية حقوق الممارسين الصحيين'
        },
        {
            id: 3,
            goal: 'توفير منصة تقنية شاملة'
        },
        {
            id: 4,
            goal: 'تعزيز الكفاءة وتقليل الوقت المستغرق في الإجراءات القانونية'
        },
        {
            id: 5,
            goal: 'الامتثال للأنظمة والقوانين المحلية'
        },
        {
            id: 6,
            goal: 'إتاحة حلول قانونية ميسورة التكلفة'
        },
        {
            id: 7,
            goal: 'دعم التحول الرقمي في القطاع القانوني والصحي'
        },
    ];

    export default goals