const goals = [
        {
            id: 1,
            title: 'رفع الكفاءة القانونية',
            goal: 'تعزيز الكفاءة وتقليل الوقت المستغرق في الإجراءات القانونية',
        },
        {
            id: 2,
            title: 'الامتثال القانوني',
            goal: 'الامتثال للأنظمة والقوانين المحلية'
        },
        {
            id: 3,
            title: 'حلول قانونية ميسورة',
            goal: 'إتاحة حلول قانونية ميسورة التكلفة'
        },
        {
            id: 4,
            title: 'التحول الرقمي ',
            goal: 'دعم التحول الرقمي في القطاع القانوني والصحي'
        }
    ];

    export default goals