const services = [
    {
      'id': 1,
      'title': 'الخدمة الأولى',
      'description': 'تقديم الاستشارات القانونية للممارس الصحي فيما يخص قضايا الأخطاء الطبية.'
    },
    {
      'id': 2,
      'title': 'الخدمة الثانية',
      'description': 'حضور جلسات التحقيق أمام الشؤون الصحية مع الممارس الصحي.'
    },
    {
      'id': 3,
      'title': 'الخدمة الثالثة',
      'description': 'تمثيل الممارس الصحي أمام جميع الجهات بقضايا الأخطاء الطبية (الشرطة، النيابة العامة، الجهات ذات الخبرة.. وغيرها).'
    },
    {
      'id': 4,
      'title': 'الخدمة الرابعة',
      'description': 'عقد الاجتماعات (حضورية / عن بعد) مع الممارس الصحي في حالة استدعى الأمر لمناقشة ملف الدعوى.'
    },
    {
      'id': 5,
      'title': 'الخدمة الخامسة',
      'description': 'إعداد وتقديم المذكرات القانونية بالوكالة عن الممارس الصحي بالدعوى أمام جميع الجهات ذات العلاقة.'
    },
    {
      'id': 6,
      'title': 'الخدمة السادسة',
      'description': 'مراجعة الجهات ذات العلاقة بجميع ما يخص دعوى الأخطاء الطبية (الشؤون الصحية، المنشآت الطبية).'
    },
    {
      'id': 7,
      'title': 'الخدمة السابعة',
      'description': 'تقديم تقرير عن مستجدات الدعوى والطلبات الواجبة على الممارس في حالة وجودها.'
    }
  ];

  export default services